{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 1000000, "word_counts": "{\"s\": 2209830, \"t\": 2319536, \"r\": 1930625, \"e\": 3123586, \"a\": 2627126, \"m\": 1595328, \"u\": 978628, \".\": 2155076, \"f\": 576835, \"/\": 1460365, \"g\": 1038389, \"j\": 162037, \"x\": 241374, \"-\": 1677128, \"v\": 397065, \"i\": 2071554, \"d\": 1259046, \"o\": 3142941, \"p\": 1255908, \"y\": 501855, \"h\": 922469, \"c\": 1794957, \"n\": 1815131, \"l\": 1787427, \"4\": 290194, \"5\": 301343, \"3\": 348079, \"9\": 303658, \"b\": 1102983, \"2\": 556835, \"0\": 681171, \"1\": 633596, \"?\": 99892, \"w\": 974915, \"=\": 208451, \"7\": 277831, \"k\": 482288, \"q\": 73965, \"&\": 110064, \"8\": 401637, \"6\": 263500, \"z\": 177640, \"+\": 20377, \"%\": 568930, \"_\": 175185, \",\": 7497, \":\": 5574, \";\": 5128, \"~\": 1932, \"@\": 819, \"(\": 1677, \")\": 1670, \"\\\\\": 236, \"!\": 562, \"\\u00e9\": 36, \"|\": 25, \"*\": 154, \" \": 63, \"$\": 255, \"'\": 359, \"#\": 34, \"<\": 17, \">\": 16, \"\\u00e4\": 1, \"\\u0013\": 2, \"\\u00f3\": 1, \"[\": 9, \"]\": 8, \"\\u00e8\": 2, \"\\u00e7\": 2, \"\\u00f4\": 1, \"\\u00e2\": 2, \"`\": 4, \"\\u00e3\": 2, \"\\u2030\": 1, \"{\": 3, \"}\": 4, \"\\u2013\": 1, \"\\u2019\": 1, \"\\u00f6\": 2, \"\\u00fc\": 1, \"\\u6210\": 1, \"\\u54c1\": 1, \"\\u200a\": 30, \"\\u00ea\": 1, \"\\u00fb\": 1, \"\\u00a9\": 1, \"\\u017e\": 1, \"\\u0161\": 1}", "word_docs": "{\"a\": 825532, \"/\": 562386, \"r\": 761850, \"x\": 184425, \"e\": 866707, \"j\": 130183, \"f\": 347327, \"i\": 773075, \"g\": 641266, \"s\": 834601, \"v\": 284399, \".\": 999915, \"-\": 457325, \"m\": 781894, \"d\": 582013, \"o\": 943496, \"t\": 864921, \"u\": 563383, \"9\": 159260, \"l\": 788178, \"p\": 683364, \"n\": 745270, \"5\": 176550, \"4\": 182604, \"y\": 355165, \"c\": 817015, \"h\": 534521, \"3\": 198634, \"b\": 619872, \"7\": 169100, \"=\": 98149, \"?\": 99153, \"1\": 323072, \"0\": 283444, \"2\": 308953, \"w\": 398785, \"k\": 323110, \"q\": 60669, \"&\": 50730, \"8\": 169032, \"6\": 165906, \"z\": 131678, \"+\": 7386, \"%\": 27728, \"_\": 76233, \",\": 3634, \":\": 3833, \";\": 2527, \"~\": 1320, \"@\": 706, \"(\": 1396, \")\": 1389, \"\\\\\": 233, \"!\": 375, \"\\u00e9\": 28, \"|\": 18, \"*\": 90, \" \": 61, \"$\": 99, \"'\": 264, \"#\": 34, \">\": 15, \"<\": 16, \"\\u00e4\": 1, \"\\u0013\": 2, \"\\u00f3\": 1, \"[\": 9, \"]\": 8, \"\\u00e8\": 2, \"\\u00e7\": 2, \"\\u00f4\": 1, \"\\u00e2\": 2, \"`\": 2, \"\\u2030\": 1, \"\\u00e3\": 2, \"}\": 3, \"{\": 3, \"\\u2013\": 1, \"\\u2019\": 1, \"\\u00f6\": 1, \"\\u00fc\": 1, \"\\u6210\": 1, \"\\u54c1\": 1, \"\\u200a\": 2, \"\\u00ea\": 1, \"\\u00fb\": 1, \"\\u00a9\": 1, \"\\u017e\": 1, \"\\u0161\": 1}", "index_docs": "{\"3\": 825532, \"14\": 562386, \"8\": 761850, \"37\": 184425, \"2\": 866707, \"41\": 130183, \"24\": 347327, \"7\": 773075, \"18\": 641266, \"5\": 834601, \"30\": 284399, \"6\": 999915, \"12\": 457325, \"13\": 781894, \"15\": 582013, \"1\": 943496, \"4\": 864921, \"19\": 563383, \"32\": 159260, \"11\": 788178, \"16\": 683364, \"9\": 745270, \"33\": 176550, \"34\": 182604, \"27\": 355165, \"10\": 817015, \"21\": 534521, \"31\": 198634, \"17\": 619872, \"35\": 169100, \"38\": 98149, \"43\": 99153, \"23\": 323072, \"22\": 283444, \"26\": 308953, \"20\": 398785, \"28\": 323110, \"44\": 60669, \"42\": 50730, \"29\": 169032, \"36\": 165906, \"39\": 131678, \"45\": 7386, \"25\": 27728, \"40\": 76233, \"46\": 3634, \"47\": 3833, \"48\": 2527, \"49\": 1320, \"52\": 706, \"50\": 1396, \"51\": 1389, \"56\": 233, \"53\": 375, \"59\": 28, \"62\": 18, \"57\": 90, \"58\": 61, \"55\": 99, \"54\": 264, \"60\": 34, \"64\": 15, \"63\": 16, \"76\": 1, \"70\": 2, \"77\": 1, \"65\": 9, \"66\": 8, \"71\": 2, \"72\": 2, \"78\": 1, \"73\": 2, \"67\": 2, \"79\": 1, \"74\": 2, \"68\": 3, \"69\": 3, \"80\": 1, \"81\": 1, \"75\": 1, \"82\": 1, \"83\": 1, \"84\": 1, \"61\": 2, \"85\": 1, \"86\": 1, \"87\": 1, \"88\": 1, \"89\": 1}", "index_word": "{\"1\": \"o\", \"2\": \"e\", \"3\": \"a\", \"4\": \"t\", \"5\": \"s\", \"6\": \".\", \"7\": \"i\", \"8\": \"r\", \"9\": \"n\", \"10\": \"c\", \"11\": \"l\", \"12\": \"-\", \"13\": \"m\", \"14\": \"/\", \"15\": \"d\", \"16\": \"p\", \"17\": \"b\", \"18\": \"g\", \"19\": \"u\", \"20\": \"w\", \"21\": \"h\", \"22\": \"0\", \"23\": \"1\", \"24\": \"f\", \"25\": \"%\", \"26\": \"2\", \"27\": \"y\", \"28\": \"k\", \"29\": \"8\", \"30\": \"v\", \"31\": \"3\", \"32\": \"9\", \"33\": \"5\", \"34\": \"4\", \"35\": \"7\", \"36\": \"6\", \"37\": \"x\", \"38\": \"=\", \"39\": \"z\", \"40\": \"_\", \"41\": \"j\", \"42\": \"&\", \"43\": \"?\", \"44\": \"q\", \"45\": \"+\", \"46\": \",\", \"47\": \":\", \"48\": \";\", \"49\": \"~\", \"50\": \"(\", \"51\": \")\", \"52\": \"@\", \"53\": \"!\", \"54\": \"'\", \"55\": \"$\", \"56\": \"\\\\\", \"57\": \"*\", \"58\": \" \", \"59\": \"\\u00e9\", \"60\": \"#\", \"61\": \"\\u200a\", \"62\": \"|\", \"63\": \"<\", \"64\": \">\", \"65\": \"[\", \"66\": \"]\", \"67\": \"`\", \"68\": \"}\", \"69\": \"{\", \"70\": \"\\u0013\", \"71\": \"\\u00e8\", \"72\": \"\\u00e7\", \"73\": \"\\u00e2\", \"74\": \"\\u00e3\", \"75\": \"\\u00f6\", \"76\": \"\\u00e4\", \"77\": \"\\u00f3\", \"78\": \"\\u00f4\", \"79\": \"\\u2030\", \"80\": \"\\u2013\", \"81\": \"\\u2019\", \"82\": \"\\u00fc\", \"83\": \"\\u6210\", \"84\": \"\\u54c1\", \"85\": \"\\u00ea\", \"86\": \"\\u00fb\", \"87\": \"\\u00a9\", \"88\": \"\\u017e\", \"89\": \"\\u0161\"}", "word_index": "{\"o\": 1, \"e\": 2, \"a\": 3, \"t\": 4, \"s\": 5, \".\": 6, \"i\": 7, \"r\": 8, \"n\": 9, \"c\": 10, \"l\": 11, \"-\": 12, \"m\": 13, \"/\": 14, \"d\": 15, \"p\": 16, \"b\": 17, \"g\": 18, \"u\": 19, \"w\": 20, \"h\": 21, \"0\": 22, \"1\": 23, \"f\": 24, \"%\": 25, \"2\": 26, \"y\": 27, \"k\": 28, \"8\": 29, \"v\": 30, \"3\": 31, \"9\": 32, \"5\": 33, \"4\": 34, \"7\": 35, \"6\": 36, \"x\": 37, \"=\": 38, \"z\": 39, \"_\": 40, \"j\": 41, \"&\": 42, \"?\": 43, \"q\": 44, \"+\": 45, \",\": 46, \":\": 47, \";\": 48, \"~\": 49, \"(\": 50, \")\": 51, \"@\": 52, \"!\": 53, \"'\": 54, \"$\": 55, \"\\\\\": 56, \"*\": 57, \" \": 58, \"\\u00e9\": 59, \"#\": 60, \"\\u200a\": 61, \"|\": 62, \"<\": 63, \">\": 64, \"[\": 65, \"]\": 66, \"`\": 67, \"}\": 68, \"{\": 69, \"\\u0013\": 70, \"\\u00e8\": 71, \"\\u00e7\": 72, \"\\u00e2\": 73, \"\\u00e3\": 74, \"\\u00f6\": 75, \"\\u00e4\": 76, \"\\u00f3\": 77, \"\\u00f4\": 78, \"\\u2030\": 79, \"\\u2013\": 80, \"\\u2019\": 81, \"\\u00fc\": 82, \"\\u6210\": 83, \"\\u54c1\": 84, \"\\u00ea\": 85, \"\\u00fb\": 86, \"\\u00a9\": 87, \"\\u017e\": 88, \"\\u0161\": 89}"}}